// 자동 생성 파일 (activity 카테고리 대량 임포트). 수동 편집 지양.
export const OTHER_REGIONS_ACTIVITY_BULK = {
  "인천": [
    {
      "area": "강화군",
      "items": [
        {
          "name": "강화레포츠파크",
          "id": "649460070",
          "address": "인천 강화군 불은면 중앙로 546-34",
          "roadAddress": "인천 강화군 불은면 중앙로 546-34",
          "lotAddress": "인천 강화군 불은면 삼성리 산 28",
          "category": "스포츠,레저 > 스포츠시설",
          "phone": "032-937-7482",
          "lat": 37.71500405783799,
          "lng": 126.45350670622669,
          "placeUrl": "http://place.map.kakao.com/649460070",
          "note": "집라인, 고카트, 서바이벌"
        },
        {
          "name": "아트팩토리참기름 강화",
          "id": "428605741",
          "address": "인천 강화군 길상면 까치골길 109",
          "roadAddress": "인천 강화군 길상면 까치골길 109",
          "lotAddress": "인천 강화군 길상면 길직리 95",
          "category": "문화,예술 > 문화시설 > 전시관",
          "phone": "1660-1094",
          "lat": 37.6677834349095,
          "lng": 126.480199597324,
          "placeUrl": "http://place.map.kakao.com/428605741",
          "note": "미디어아트 전시관 + 복합 문화 시설"
        },
        {
          "name": "강화루지",
          "id": "1534050942",
          "address": "인천 강화군 길상면 장흥로 217",
          "roadAddress": "인천 강화군 길상면 장흥로 217",
          "lotAddress": "인천 강화군 길상면 선두리 산 343-2",
          "category": "여행 > 관광,명소 > 테마파크",
          "phone": "032-930-9000",
          "lat": 37.61711539403155,
          "lng": 126.49811663046712,
          "placeUrl": "http://place.map.kakao.com/1534050942",
          "note": "국내 최장 길이 루지 (재밌어요!!!)"
        }
      ]
    },
    {
      "area": "연수구",
      "items": [
        {
          "name": "코마린 이스트보트하우스 송도지점",
          "id": "20103876",
          "address": "인천 연수구 컨벤시아대로 160",
          "roadAddress": "인천 연수구 컨벤시아대로 160",
          "lotAddress": "인천 연수구 송도동 24-5",
          "category": "스포츠,레저 > 수영,수상 > 수상스포츠",
          "phone": "032-831-4609",
          "lat": 37.3903632845837,
          "lng": 126.643569533337,
          "placeUrl": "http://place.map.kakao.com/20103876",
          "note": "송도 센트럴파크 놀러오신다면 한번쯤 타기 좋아요 (특히 봄 가을 저녁밤/여름은 모기...)"
        },
        {
          "name": "선학국제빙상경기장",
          "id": "20459639",
          "address": "인천 연수구 경원대로 526",
          "roadAddress": "인천 연수구 경원대로 526",
          "lotAddress": "인천 연수구 선학동 426",
          "category": "스포츠,레저 > 스케이트",
          "phone": "032-821-5723",
          "lat": 37.4326205804505,
          "lng": 126.703483226376,
          "placeUrl": "http://place.map.kakao.com/20459639"
        }
      ]
    },
    {
      "area": "제물포구",
      "items": [
        {
          "name": "인천배낚시 국제유선",
          "id": "8664842",
          "address": "인천 제물포구 축항대로 142",
          "roadAddress": "인천 제물포구 축항대로 142",
          "lotAddress": "인천 제물포구 항동7가 27-171",
          "category": "스포츠,레저 > 낚시",
          "phone": "032-888-7977",
          "lat": 37.4540004903112,
          "lng": 126.61250267565858,
          "placeUrl": "http://place.map.kakao.com/8664842",
          "note": "떡볶이 + 라면 먹을 수 있는 인천 배낚시 데이트"
        },
        {
          "name": "인천차이나타운",
          "id": "12706268",
          "address": "인천 제물포구 북성동2가 14",
          "roadAddress": null,
          "lotAddress": "인천 제물포구 북성동2가 14",
          "category": "여행 > 관광,명소 > 테마거리 > 먹자골목",
          "phone": "032-777-4000",
          "lat": 37.475603588181436,
          "lng": 126.61793637378366,
          "placeUrl": "http://place.map.kakao.com/12706268"
        }
      ]
    },
    {
      "area": "영종구",
      "items": [
        {
          "name": "파라다이스시티 씨메르",
          "id": "1480920057",
          "address": "인천 영종구 영종해안남로321번길 186",
          "roadAddress": "인천 영종구 영종해안남로321번길 186",
          "lotAddress": "인천 영종구 운서동 2874",
          "category": "여행 > 관광,명소 > 테마파크 > 워터테마파크",
          "phone": "",
          "lat": 37.435645590451834,
          "lng": 126.45716251341072,
          "placeUrl": "http://place.map.kakao.com/1480920057",
          "note": "4000평 규모의 프리미엄 사우나+수영장"
        },
        {
          "name": "BMW드라이빙센터",
          "id": "22874788",
          "address": "인천 영종구 공항동로 136",
          "roadAddress": "인천 영종구 공항동로 136",
          "lotAddress": "인천 영종구 운서동 3194",
          "category": "교통,수송 > 자동차",
          "phone": "080-700-8000",
          "lat": 37.46198748697042,
          "lng": 126.48704970606595,
          "placeUrl": "http://place.map.kakao.com/22874788"
        }
      ]
    },
    {
      "area": "남동구",
      "items": [
        {
          "name": "남동25시야구센터",
          "id": "349993330",
          "address": "인천 남동구 경신로60번길 20",
          "roadAddress": "인천 남동구 경신로60번길 20",
          "lotAddress": "인천 남동구 수산동 42-2",
          "category": "스포츠,레저 > 야구 > 야구연습장",
          "phone": "070-8834-8300",
          "lat": 37.4432577103509,
          "lng": 126.726949435417,
          "placeUrl": "http://place.map.kakao.com/349993330",
          "note": "한 판에 100원!!!"
        }
      ]
    }
  ],
  "전라남도": [
    {
      "area": "여수시",
      "items": [
        {
          "name": "멀티버스플래닛 여수",
          "id": "592092970",
          "address": "전남광주통합특별시 여수시 박람회길 1",
          "roadAddress": "전남광주통합특별시 여수시 박람회길 1",
          "lotAddress": "전남광주통합특별시 여수시 덕충동 2005",
          "category": "서비스,산업 > 전문대행 > 공간대여",
          "phone": "061-665-1700",
          "lat": 34.75063563292326,
          "lng": 127.74819172540012,
          "placeUrl": "http://place.map.kakao.com/592092970",
          "note": "드론,게임,VR등 체험 진짜 많아요!!"
        },
        {
          "name": "라마다프라자바이윈덤 여수 짚트랙",
          "id": "799554267",
          "address": "전남광주통합특별시 여수시 돌산읍 강남로 11",
          "roadAddress": "전남광주통합특별시 여수시 돌산읍 강남로 11",
          "lotAddress": "전남광주통합특별시 여수시 돌산읍 우두리 1048-4",
          "category": "스포츠,레저 > 스포츠시설",
          "phone": "061-644-9500",
          "lat": 34.71674597276414,
          "lng": 127.74817235501123,
          "placeUrl": "http://place.map.kakao.com/799554267",
          "note": "아.....이거 은근히가 아니라 엄청 무서웠어요"
        }
      ]
    },
    {
      "area": "구례군",
      "items": [
        {
          "name": "섬진강스카이바이크",
          "id": "445228379",
          "address": "전남광주통합특별시 구례군 문척면 죽마리 417-8",
          "roadAddress": null,
          "lotAddress": "전남광주통합특별시 구례군 문척면 죽마리 417-8",
          "category": "스포츠,레저 > 스포츠시설",
          "phone": "061-780-2850",
          "lat": 35.182856955208145,
          "lng": 127.46972953650226,
          "placeUrl": "http://place.map.kakao.com/445228379",
          "note": "하늘위에서 자전거 타는 느낌이라 무서웠어요 ㅠㅠ"
        }
      ]
    },
    {
      "area": "담양군",
      "items": [
        {
          "name": "담양추억의골목",
          "id": "99929407",
          "address": "전남광주통합특별시 담양군 금성면 금성산성길 282-6",
          "roadAddress": "전남광주통합특별시 담양군 금성면 금성산성길 282-6",
          "lotAddress": "전남광주통합특별시 담양군 금성면 대성리 20",
          "category": "문화,예술 > 문화시설 > 전시관",
          "phone": "0503-7152-8168",
          "lat": 35.372304458690714,
          "lng": 127.01957132167458,
          "placeUrl": "http://place.map.kakao.com/99929407",
          "note": "레트로 좋아하시면 무조건 가세요!!"
        }
      ]
    },
    {
      "area": "목포시",
      "items": [
        {
          "name": "뉴문마리나",
          "id": "1921340645",
          "address": "전남광주통합특별시 목포시 해안로 6",
          "roadAddress": "전남광주통합특별시 목포시 해안로 6",
          "lotAddress": "전남광주통합특별시 목포시 죽교동 661-1",
          "category": "스포츠,레저 > 수영,수상 > 수상스포츠",
          "phone": "061-245-9494",
          "lat": 34.78438766580873,
          "lng": 126.36827822007551,
          "placeUrl": "http://place.map.kakao.com/1921340645",
          "note": "요트타기 체험"
        }
      ]
    }
  ],
  "강원": [
    {
      "area": "평창군",
      "items": [
        {
          "name": "알펜시아리조트 대관령코스터",
          "id": "819832481",
          "address": "강원특별자치도 평창군 대관령면 솔봉로 325",
          "roadAddress": "강원특별자치도 평창군 대관령면 솔봉로 325",
          "lotAddress": "강원특별자치도 평창군 대관령면 용산리 425",
          "category": "여행 > 관광,명소 > 테마파크 > 테마파크시설",
          "phone": "",
          "lat": 37.6517058901631,
          "lng": 128.670038925173,
          "placeUrl": "http://place.map.kakao.com/819832481",
          "note": "진짜 빨라요!!! 저녁에 타는 것이 더 멋집니다"
        },
        {
          "name": "대관령양떼목장",
          "id": "10260730",
          "address": "강원특별자치도 평창군 대관령면 대관령마루길 483-32",
          "roadAddress": "강원특별자치도 평창군 대관령면 대관령마루길 483-32",
          "lotAddress": "강원특별자치도 평창군 대관령면 횡계리 14-104",
          "category": "서비스,산업 > 축산업 > 농장,목장",
          "phone": "033-335-1966",
          "lat": 37.68978756075897,
          "lng": 128.75297306500178,
          "placeUrl": "http://place.map.kakao.com/10260730",
          "note": "흔하지만 안 가면 뭔가 서운한 양떼목장"
        },
        {
          "name": "올림픽슬라이딩센터 루지스타트",
          "id": "220179138",
          "address": "강원특별자치도 평창군 대관령면 솔봉로 470",
          "roadAddress": "강원특별자치도 평창군 대관령면 솔봉로 470",
          "lotAddress": "강원특별자치도 평창군 대관령면 용산리 153-4",
          "category": "스포츠,레저 > 스포츠시설",
          "phone": "",
          "lat": 37.6519876000016,
          "lng": 128.678371057078,
          "placeUrl": "http://place.map.kakao.com/220179138",
          "note": "진짜 빠르고 무서운 스펀지 봅슬레이 체험 (예약필수)"
        },
        {
          "name": "사회적협동조합 윈터700",
          "id": "154719657",
          "address": "강원특별자치도 평창군 대관령면 스포츠파크길 160",
          "roadAddress": "강원특별자치도 평창군 대관령면 스포츠파크길 160",
          "lotAddress": "강원특별자치도 평창군 대관령면 수하리 240-115",
          "category": "교육,학문 > 교육단체",
          "phone": "033-832-7001",
          "lat": 37.664226423943205,
          "lng": 128.68523316406865,
          "placeUrl": "http://place.map.kakao.com/154719657",
          "note": "봅슬레이 썰매 타고 미친 속도를 느낄 수 있는 곳"
        }
      ]
    },
    {
      "area": "원주시",
      "items": [
        {
          "name": "실내얼음낚시 송어축제",
          "id": "464850220",
          "address": "강원특별자치도 원주시 판부면 매봉길 31",
          "roadAddress": "강원특별자치도 원주시 판부면 매봉길 31",
          "lotAddress": "강원특별자치도 원주시 판부면 서곡리 1999-1",
          "category": "스포츠,레저 > 낚시 > 실내낚시터",
          "phone": "033-742-2882",
          "lat": 37.3212275709765,
          "lng": 127.944076361091,
          "placeUrl": "http://place.map.kakao.com/464850220",
          "note": "365일 언제나 가능한 실내 얼음낚시터"
        },
        {
          "name": "소나타오브라이트",
          "id": "1209676984",
          "address": "강원특별자치도 원주시 지정면 월송리 1061-24",
          "roadAddress": null,
          "lotAddress": "강원특별자치도 원주시 지정면 월송리 1061-24",
          "category": "여행 > 관광지부속시설",
          "phone": "033-730-3146",
          "lat": 37.4357542254255,
          "lng": 127.820777426601,
          "placeUrl": "http://place.map.kakao.com/1209676984",
          "note": "야외 미디어아트 파크 (무조건 저녁에 가세요)"
        }
      ]
    },
    {
      "area": "춘천시",
      "items": [
        {
          "name": "스피드존",
          "id": "1608730335",
          "address": "강원특별자치도 춘천시 남산면 방하로 373",
          "roadAddress": "강원특별자치도 춘천시 남산면 방하로 373",
          "lotAddress": "강원특별자치도 춘천시 남산면 방하리 454",
          "category": "스포츠,레저 > 스포츠시설 > 스포츠센터",
          "phone": "033-261-8810",
          "lat": 37.76998785316958,
          "lng": 127.54530646281097,
          "placeUrl": "http://place.map.kakao.com/1608730335",
          "note": "카트라이더 실사판! 속도 빠름 주의"
        },
        {
          "name": "춘천막국수체험박물관",
          "id": "21217710",
          "address": "강원특별자치도 춘천시 신북읍 신북로 264",
          "roadAddress": "강원특별자치도 춘천시 신북읍 신북로 264",
          "lotAddress": "강원특별자치도 춘천시 신북읍 산천리 342-1",
          "category": "문화,예술 > 문화시설 > 박물관",
          "phone": "033-244-8869",
          "lat": 37.9487911091811,
          "lng": 127.749788495289,
          "placeUrl": "http://place.map.kakao.com/21217710",
          "note": "막국수 직접 만들어서 먹을 수 있는 체험 박물관"
        }
      ]
    },
    {
      "area": "횡성군",
      "items": [
        {
          "name": "안흥찐빵모락모락마을",
          "id": "1170610387",
          "address": "강원특별자치도 횡성군 안흥면 주천강로 1868",
          "roadAddress": "강원특별자치도 횡성군 안흥면 주천강로 1868",
          "lotAddress": "강원특별자치도 횡성군 안흥면 안흥리 1063",
          "category": "여행 > 체험여행 > 정보화,체험마을",
          "phone": "033-344-5990",
          "lat": 37.409659683361845,
          "lng": 128.15556658629694,
          "placeUrl": "http://place.map.kakao.com/1170610387",
          "note": "안흥 찐빵을 직접 만들어 볼 수 있어요!!!"
        }
      ]
    },
    {
      "area": "영월군",
      "items": [
        {
          "name": "한반도뗏목마을",
          "id": "19834084",
          "address": "강원특별자치도 영월군 한반도면 선암길 70",
          "roadAddress": "강원특별자치도 영월군 한반도면 선암길 70",
          "lotAddress": "강원특별자치도 영월군 한반도면 옹정리 602",
          "category": "여행 > 체험여행 > 정보화,체험마을",
          "phone": "010-9399-5060",
          "lat": 37.2223576750701,
          "lng": 128.34674467014528,
          "placeUrl": "http://place.map.kakao.com/19834084",
          "note": "나 이제... 가려 합니다..."
        }
      ]
    },
    {
      "area": "홍천군",
      "items": [
        {
          "name": "하양목장",
          "id": "1930416027",
          "address": "강원특별자치도 홍천군 서면 팔봉산로 368",
          "roadAddress": "강원특별자치도 홍천군 서면 팔봉산로 368",
          "lotAddress": "강원특별자치도 홍천군 서면 두미리 631-6",
          "category": "교육,학문 > 교육단체 > 체험학습장",
          "phone": "",
          "lat": 37.6669392530154,
          "lng": 127.659309220023,
          "placeUrl": "http://place.map.kakao.com/1930416027",
          "note": "알파카 양떼 한가득!"
        }
      ]
    },
    {
      "area": "속초시",
      "items": [
        {
          "name": "과자의성",
          "id": "9160274",
          "address": "강원특별자치도 속초시 미시령로 3010",
          "roadAddress": "강원특별자치도 속초시 미시령로 3010",
          "lotAddress": "강원특별자치도 속초시 노학동 1006-64",
          "category": "음식점 > 간식 > 제과,베이커리",
          "phone": "033-636-9701",
          "lat": 38.20277712781005,
          "lng": 128.53640916426417,
          "placeUrl": "http://place.map.kakao.com/9160274",
          "note": "쿠키를 직접 만들 수 있는 곳 / 지역 빵 다양하게 많아요!!!"
        }
      ]
    }
  ],
  "경기도": [
    {
      "area": "화성시",
      "items": [
        {
          "name": "스노우스토리",
          "id": "1544514962",
          "address": "경기 화성시 동탄구 동탄대로 446",
          "roadAddress": "경기 화성시 동탄구 동탄대로 446",
          "lotAddress": "경기 화성시 동탄구 청계동 564",
          "category": "스포츠,레저 > 스포츠시설",
          "phone": "010-9594-5529",
          "lat": 37.1933903796963,
          "lng": 127.100016053986,
          "placeUrl": "http://place.map.kakao.com/1544514962",
          "note": "실내에서 스키 배울 수 있는 곳"
        },
        {
          "name": "화성락실내바다낚시터",
          "id": "2030868821",
          "address": "경기 화성시 효행구 봉담읍 신양2길 171",
          "roadAddress": "경기 화성시 효행구 봉담읍 신양2길 171",
          "lotAddress": "경기 화성시 효행구 봉담읍 하가등리 379-4",
          "category": "스포츠,레저 > 낚시 > 실내낚시터",
          "phone": "031-292-3855",
          "lat": 37.1455933512885,
          "lng": 126.930847769876,
          "placeUrl": "http://place.map.kakao.com/2030868821",
          "note": "잡은 물고기 회 떠주는 실내낚시터"
        },
        {
          "name": "하늘누리 비행학교",
          "id": "2093000561",
          "address": "경기 화성시 만세구 우정읍 평밭길 365",
          "roadAddress": "경기 화성시 만세구 우정읍 평밭길 365",
          "lotAddress": "경기 화성시 만세구 우정읍 호곡리 959-1",
          "category": "교육,학문 > 학원 > 항공,스튜어디스학원",
          "phone": "0502-5551-6262",
          "lat": 37.106607626252966,
          "lng": 126.76485959033312,
          "placeUrl": "http://place.map.kakao.com/2093000561",
          "note": "경비행기 체험"
        },
        {
          "name": "제부도해상케이블카 서해랑 전곡정류장",
          "id": "2065421924",
          "address": "경기 화성시 만세구 서신면 전곡항로 1-10",
          "roadAddress": "경기 화성시 만세구 서신면 전곡항로 1-10",
          "lotAddress": "경기 화성시 만세구 서신면 장외리 618-12",
          "category": "여행 > 관광,명소 > 케이블카",
          "phone": "1833-4997",
          "lat": 37.1839143918378,
          "lng": 126.65008944635663,
          "placeUrl": "http://place.map.kakao.com/2065421924",
          "note": "제부도 진짜 인생 여행지!!!!! 해상 케이블카 무조건 바닥 투명으로 타세욤"
        },
        {
          "name": "BMW차징스테이션 화성하피랜드 by도이치모터스 전기차충전소",
          "id": "2099647940",
          "address": "경기 화성시 만세구 팔탄면 율암리 483-26",
          "roadAddress": null,
          "lotAddress": "경기 화성시 만세구 팔탄면 율암리 483-26",
          "category": "교통,수송 > 자동차 > 전기차 충전소",
          "phone": "",
          "lat": 37.168114241569555,
          "lng": 126.88815895644127,
          "placeUrl": "http://place.map.kakao.com/2099647940",
          "note": "이집트 컨셉의 찐 온천수 찜질방! (프라이빗 동굴룸 있어요)"
        }
      ]
    },
    {
      "area": "고양시",
      "items": [
        {
          "name": "펀웨이브",
          "id": "1685799960",
          "address": "경기 고양시 일산서구 한류월드로 300",
          "roadAddress": "경기 고양시 일산서구 한류월드로 300",
          "lotAddress": "경기 고양시 일산서구 대화동 2606",
          "category": "가정,생활 > 여가시설 > 오락실",
          "phone": "",
          "lat": 37.6645540979457,
          "lng": 126.75452646873,
          "placeUrl": "http://place.map.kakao.com/1685799960",
          "note": "21가지 게임이 있는데 진짜 힘들어요"
        },
        {
          "name": "현대 모터스튜디오 고양",
          "id": "1338515380",
          "address": "경기 고양시 일산서구 킨텍스로 217-6",
          "roadAddress": "경기 고양시 일산서구 킨텍스로 217-6",
          "lotAddress": "경기 고양시 일산서구 대화동 2601",
          "category": "문화,예술 > 문화시설 > 전시관",
          "phone": "1899-6611",
          "lat": 37.6662718342312,
          "lng": 126.747493660628,
          "placeUrl": "http://place.map.kakao.com/1338515380",
          "note": "볼거리 많고 재미있어요!!!!"
        },
        {
          "name": "아쿠아필드 고양",
          "id": "1227629811",
          "address": "경기 고양시 덕양구 고양대로 1955",
          "roadAddress": "경기 고양시 덕양구 고양대로 1955",
          "lotAddress": "경기 고양시 덕양구 동산동 370",
          "category": "여행 > 관광,명소 > 테마파크 > 워터테마파크",
          "phone": "031-5173-4500",
          "lat": 37.647922250654574,
          "lng": 126.89671586537472,
          "placeUrl": "http://place.map.kakao.com/1227629811",
          "note": "아우프구스 퍼포먼스를 볼 수 있는 국내 유일 찜질방!"
        }
      ]
    },
    {
      "area": "용인시",
      "items": [
        {
          "name": "플라이스테이션코리아",
          "id": "785804057",
          "address": "경기 용인시 처인구 포곡읍 성산로 521",
          "roadAddress": "경기 용인시 처인구 포곡읍 성산로 521",
          "lotAddress": "경기 용인시 처인구 포곡읍 마성리 72-17",
          "category": "스포츠,레저 > 스포츠시설",
          "phone": "1855-3946",
          "lat": 37.28088992407525,
          "lng": 127.19920791547494,
          "placeUrl": "http://place.map.kakao.com/785804057",
          "note": "실내 스카이다이빙 체험 가능"
        },
        {
          "name": "스타벅스 한국민속촌DT점 주차장",
          "id": "1161750563",
          "address": "경기 용인시 기흥구 보라동 145-3",
          "roadAddress": null,
          "lotAddress": "경기 용인시 기흥구 보라동 145-3",
          "category": "교통,수송 > 교통시설 > 주차장",
          "phone": "",
          "lat": 37.255736555796,
          "lng": 127.116775845446,
          "placeUrl": "http://place.map.kakao.com/1161750563",
          "note": "계절별 이벤트가 전부 달라서 꿀잼인 곳ㅋㅋㅋㅋ"
        }
      ]
    },
    {
      "area": "가평군",
      "items": [
        {
          "name": "가평브릿지짚라인",
          "id": "671653777",
          "address": "경기 가평군 가평읍 경반안로 417-11",
          "roadAddress": "경기 가평군 가평읍 경반안로 417-11",
          "lotAddress": "경기 가평군 가평읍 경반리 산 151-4",
          "category": "스포츠,레저 > 스포츠시설",
          "phone": "031-581-7335",
          "lat": 37.8342717653862,
          "lng": 127.467511079633,
          "placeUrl": "http://place.map.kakao.com/671653777",
          "note": "도파민 터지는 짚라인 ㄷㄷ"
        },
        {
          "name": "가평레일파크",
          "id": "27092396",
          "address": "경기 가평군 가평읍 장터길 14",
          "roadAddress": "경기 가평군 가평읍 장터길 14",
          "lotAddress": "경기 가평군 가평읍 읍내리 395-1",
          "category": "여행 > 관광,명소 > 테마파크",
          "phone": "031-582-7788",
          "lat": 37.828970633317155,
          "lng": 127.51584373209471,
          "placeUrl": "http://place.map.kakao.com/27092396",
          "note": "페달 안 밟아도 나가서 편한 레일바이크"
        }
      ]
    },
    {
      "area": "김포시",
      "items": [
        {
          "name": "김포의아침",
          "id": "1456669936",
          "address": "경기 김포시 중봉로115번길 186-46",
          "roadAddress": "경기 김포시 중봉로115번길 186-46",
          "lotAddress": "경기 김포시 감정동 331-6",
          "category": "교육,학문 > 교육단체 > 체험학습장",
          "phone": "",
          "lat": 37.629597933445446,
          "lng": 126.69613299236754,
          "placeUrl": "http://place.map.kakao.com/1456669936"
        },
        {
          "name": "현대유람선",
          "id": "27528464",
          "address": "경기 김포시 고촌읍 아라육로270번길 74",
          "roadAddress": "경기 김포시 고촌읍 아라육로270번길 74",
          "lotAddress": "경기 김포시 고촌읍 전호리 778",
          "category": "교통,수송 > 교통시설 > 선착장,항만시설 > 유람선선착장",
          "phone": "032-882-5555",
          "lat": 37.5975973413368,
          "lng": 126.78692401096,
          "placeUrl": "http://place.map.kakao.com/27528464",
          "note": "공연보면서 한강을 달리며 뷔페 먹을 수 있는 가성비 유람선"
        }
      ]
    },
    {
      "area": "의정부시",
      "items": [
        {
          "name": "의정부실내빙상장",
          "id": "8045808",
          "address": "경기 의정부시 체육로 136",
          "roadAddress": "경기 의정부시 체육로 136",
          "lotAddress": "경기 의정부시 녹양동 284-4",
          "category": "스포츠,레저 > 스케이트 > 스케이트장",
          "phone": "031-837-6688",
          "lat": 37.7588210148733,
          "lng": 127.023840398489,
          "placeUrl": "http://place.map.kakao.com/8045808",
          "note": "5천원에 즐기는 아이스링크장!"
        }
      ]
    },
    {
      "area": "수원시",
      "items": [
        {
          "name": "플라잉수원",
          "id": "1141207437",
          "address": "경기 수원시 팔달구 경수대로 697",
          "roadAddress": "경기 수원시 팔달구 경수대로 697",
          "lotAddress": "경기 수원시 팔달구 지동 261-1",
          "category": "스포츠,레저 > 스포츠시설",
          "phone": "031-247-1300",
          "lat": 37.2872809237069,
          "lng": 127.02573986559364,
          "placeUrl": "http://place.map.kakao.com/1141207437",
          "note": "하늘을 나는 초대형 열기구 체험"
        }
      ]
    },
    {
      "area": "시흥시",
      "items": [
        {
          "name": "패밀리야외낚시카페",
          "id": "1520395522",
          "address": "경기 시흥시 수인로2107번길 35",
          "roadAddress": "경기 시흥시 수인로2107번길 35",
          "lotAddress": "경기 시흥시 조남동 587",
          "category": "스포츠,레저 > 낚시 > 낚시터",
          "phone": "010-6598-8040",
          "lat": 37.3700356596945,
          "lng": 126.872939810742,
          "placeUrl": "http://place.map.kakao.com/1520395522",
          "note": "실내 낚시터도 있는 낚시터! (저희 여기서 대물왕 했어요 ㄷㄷ)"
        }
      ]
    },
    {
      "area": "부천시",
      "items": [
        {
          "name": "부천자연생태공원 루미나래 도화몽",
          "id": "1012715456",
          "address": "경기 부천시 원미구 춘의동 382",
          "roadAddress": null,
          "lotAddress": "경기 부천시 원미구 춘의동 382",
          "category": "여행 > 관광,명소",
          "phone": "",
          "lat": 37.503267690467,
          "lng": 126.817740296502,
          "placeUrl": "http://place.map.kakao.com/1012715456",
          "note": "영화 속에 들어온 듯한 환상적인 미디어 아트를 볼 수 있습니다!"
        }
      ]
    },
    {
      "area": "안산시",
      "items": [
        {
          "name": "어심바다낚시터",
          "id": "15594337",
          "address": "경기 안산시 단원구 잘푸리길 107",
          "roadAddress": "경기 안산시 단원구 잘푸리길 107",
          "lotAddress": "경기 안산시 단원구 대부남동 1109-44",
          "category": "스포츠,레저 > 낚시 > 낚시터",
          "phone": "032-886-7313",
          "lat": 37.2357506513198,
          "lng": 126.565968118574,
          "placeUrl": "http://place.map.kakao.com/15594337"
        }
      ]
    },
    {
      "area": "안성시",
      "items": [
        {
          "name": "장계낚시터",
          "id": "24734409",
          "address": "경기 안성시 죽산면 장계리 산 114-1",
          "roadAddress": null,
          "lotAddress": "경기 안성시 죽산면 장계리 산 114-1",
          "category": "스포츠,레저 > 낚시 > 낚시터",
          "phone": "010-8715-6936",
          "lat": 37.04222415519219,
          "lng": 127.40600079255239,
          "placeUrl": "http://place.map.kakao.com/24734409",
          "note": "실내, 실외에서 빙어낚시가 가능한 곳"
        }
      ]
    },
    {
      "area": "양평군",
      "items": [
        {
          "name": "양평외갓집체험마을 주차장",
          "id": "1909828437",
          "address": "경기 양평군 청운면 신론리 270-1",
          "roadAddress": null,
          "lotAddress": "경기 양평군 청운면 신론리 270-1",
          "category": "교통,수송 > 교통시설 > 주차장",
          "phone": "",
          "lat": 37.5602035850131,
          "lng": 127.775420988386,
          "placeUrl": "http://place.map.kakao.com/1909828437"
        }
      ]
    },
    {
      "area": "군포시",
      "items": [
        {
          "name": "수리산랜드",
          "id": "7966525",
          "address": "경기 군포시 금당로69번길 35",
          "roadAddress": "경기 군포시 금당로69번길 35",
          "lotAddress": "경기 군포시 당동 949-1",
          "category": "가정,생활 > 목욕탕,사우나 > 찜질방",
          "phone": "",
          "lat": 37.35197316080413,
          "lng": 126.93926278040405,
          "placeUrl": "http://place.map.kakao.com/7966525",
          "note": "(수영장은 작지만) 수영장이 있는 찜질방"
        }
      ]
    },
    {
      "area": "하남시",
      "items": [
        {
          "name": "아쿠아필드 하남",
          "id": "1211891466",
          "address": "경기 하남시 미사대로 750",
          "roadAddress": "경기 하남시 미사대로 750",
          "lotAddress": "경기 하남시 신장동 616",
          "category": "여행 > 관광,명소 > 테마파크 > 워터테마파크",
          "phone": "031-8072-8800",
          "lat": 37.545828649557436,
          "lng": 127.2234771986401,
          "placeUrl": "http://place.map.kakao.com/1211891466",
          "note": "시설 좋은 찜질방!"
        }
      ]
    }
  ],
  "충남": [
    {
      "area": "공주시",
      "items": [
        {
          "name": "공주경비행기",
          "id": "1924166639",
          "address": "충남 공주시 의당면 수촌리 945",
          "roadAddress": null,
          "lotAddress": "충남 공주시 의당면 수촌리 945",
          "category": "여행 > 체험여행",
          "phone": "010-9715-5759",
          "lat": 36.5142792076633,
          "lng": 127.125154802899,
          "placeUrl": "http://place.map.kakao.com/1924166639",
          "note": "진짜 경비행기 체험 가능"
        }
      ]
    },
    {
      "area": "당진시",
      "items": [
        {
          "name": "당진월드아트서커스 공연장",
          "id": "23536874",
          "address": "충남 당진시 신평면 운정리 165-1",
          "roadAddress": null,
          "lotAddress": "충남 당진시 신평면 운정리 165-1",
          "category": "문화,예술 > 문화시설 > 공연장,연극극장",
          "phone": "041-362-0000",
          "lat": 36.885958425277444,
          "lng": 126.8256885676052,
          "placeUrl": "http://place.map.kakao.com/23536874",
          "note": "보는 내내 보는 사람이 더 긴장했던 서커스"
        }
      ]
    },
    {
      "area": "예산군",
      "items": [
        {
          "name": "예당호 출렁다리",
          "id": "1783582956",
          "address": "충남 예산군 응봉면 후사리 36",
          "roadAddress": null,
          "lotAddress": "충남 예산군 응봉면 후사리 36",
          "category": "여행 > 관광,명소",
          "phone": "041-339-8287",
          "lat": 36.6387898722457,
          "lng": 126.8019310949,
          "placeUrl": "http://place.map.kakao.com/1783582956",
          "note": "숲을 지나가는 모노레일 / 느리지만 살짝 롤러코스터 타는 느낌이 났어요"
        }
      ]
    },
    {
      "area": "청양군",
      "items": [
        {
          "name": "알프스마을",
          "id": "13063459",
          "address": "충남 청양군 정산면 천장호길 223-35",
          "roadAddress": "충남 청양군 정산면 천장호길 223-35",
          "lotAddress": "충남 청양군 정산면 천장리 164-1",
          "category": "여행 > 체험여행 > 정보화,체험마을",
          "phone": "041-942-0797",
          "lat": 36.4097114582699,
          "lng": 126.91424718441,
          "placeUrl": "http://place.map.kakao.com/13063459",
          "note": "눈꽃 축제 (겨울 시즌)에 가시면 좋아요! (하지만 사람 많음 주의)"
        }
      ]
    },
    {
      "area": "홍성군",
      "items": [
        {
          "name": "남당항 네트어드벤처",
          "id": "1854441475",
          "address": "충남 홍성군 서부면 남당리 864",
          "roadAddress": null,
          "lotAddress": "충남 홍성군 서부면 남당리 864",
          "category": "여행 > 관광,명소 > 테마파크",
          "phone": "041-633-3088",
          "lat": 36.537606371321615,
          "lng": 126.47466237479598,
          "placeUrl": "http://place.map.kakao.com/1854441475",
          "note": "야외에 있는 대형 네트 어드벤처"
        }
      ]
    }
  ],
  "충북": [
    {
      "area": "제천시",
      "items": [
        {
          "name": "청풍호관광 모노레일",
          "id": "18333053",
          "address": "충북 제천시 청풍면 청풍명월로 879-17",
          "roadAddress": "충북 제천시 청풍면 청풍명월로 879-17",
          "lotAddress": "충북 제천시 청풍면 도곡리 99",
          "category": "여행 > 관광,명소",
          "phone": "043-653-5120",
          "lat": 37.00314291731322,
          "lng": 128.1340234285516,
          "placeUrl": "http://place.map.kakao.com/18333053",
          "note": "45도 급경사로 달리는 모노레일"
        }
      ]
    },
    {
      "area": "단양군",
      "items": [
        {
          "name": "오무아무아 팜투어",
          "id": "1265303392",
          "address": "충북 단양군 대강면 사인암로 615",
          "roadAddress": "충북 단양군 대강면 사인암로 615",
          "lotAddress": "충북 단양군 대강면 괴평리 164",
          "category": "여행 > 체험여행",
          "phone": "",
          "lat": 36.90968031513346,
          "lng": 128.3459733397395,
          "placeUrl": "http://place.map.kakao.com/1265303392",
          "note": "미니 지프 타고 쥬라기 공원 투어하기"
        }
      ]
    },
    {
      "area": "충주시",
      "items": [
        {
          "name": "활옥동굴",
          "id": "531411391",
          "address": "충북 충주시 목벌동 319-16",
          "roadAddress": null,
          "lotAddress": "충북 충주시 목벌동 319-16",
          "category": "여행 > 관광,명소 > 동굴",
          "phone": "043-848-0503",
          "lat": 36.96114793832826,
          "lng": 128.00662801063672,
          "placeUrl": "http://place.map.kakao.com/531411391",
          "note": "투명카약 탈 수 있는 시원한 동굴 (여름 추천)"
        }
      ]
    }
  ],
  "경상북도": [
    {
      "area": "경주시",
      "items": [
        {
          "name": "엑스칼리버 도끼던지기",
          "id": "2136992196",
          "address": "경북 경주시 태종로 725",
          "roadAddress": "경북 경주시 태종로 725",
          "lotAddress": "경북 경주시 노서동 120-24",
          "category": "스포츠,레저 > 스포츠시설",
          "phone": "010-8549-3979",
          "lat": 35.839336639480926,
          "lng": 129.2075860992413,
          "placeUrl": "http://place.map.kakao.com/2136992196",
          "note": "진짜 도끼 던질 수 있는 곳ㅋㅋㅋㅋㅋㅋ"
        }
      ]
    },
    {
      "area": "청도군",
      "items": [
        {
          "name": "청도군불로",
          "id": "1564170147",
          "address": "경북 청도군 각북면 낙산1길 51",
          "roadAddress": "경북 청도군 각북면 낙산1길 51",
          "lotAddress": "경북 청도군 각북면 남산리 1329-2",
          "category": "가정,생활 > 목욕탕,사우나 > 찜질방",
          "phone": "054-372-0900",
          "lat": 35.69043815276623,
          "lng": 128.5720240136328,
          "placeUrl": "http://place.map.kakao.com/1564170147",
          "note": "야외 족욕탕이 특이한 찜질방"
        }
      ]
    }
  ],
  "경상남도": [
    {
      "area": "김해시",
      "items": [
        {
          "name": "김해자전거교육장",
          "id": "166064733",
          "address": "경남 김해시 가야의길 80",
          "roadAddress": "경남 김해시 가야의길 80",
          "lotAddress": "경남 김해시 봉황동 458-5",
          "category": "스포츠,레저 > 자전거,싸이클 > 자전거대여소",
          "phone": "055-333-4115",
          "lat": 35.2330721636201,
          "lng": 128.873308202752,
          "placeUrl": "http://place.map.kakao.com/166064733",
          "note": "이색 자전거 & 자전거 대여 가능"
        },
        {
          "name": "김해낙동강레일파크 와인동굴",
          "id": "2141958787",
          "address": "경남 김해시 생림면 마사로473번길 41",
          "roadAddress": "경남 김해시 생림면 마사로473번길 41",
          "lotAddress": "경남 김해시 생림면 마사리 654-4",
          "category": "여행 > 관광,명소 > 동굴",
          "phone": "055-333-8359",
          "lat": 35.37177620113447,
          "lng": 128.82083672254552,
          "placeUrl": "http://place.map.kakao.com/2141958787",
          "note": "내부가 진짜 멋진 동굴"
        }
      ]
    },
    {
      "area": "통영시",
      "items": [
        {
          "name": "명지레저",
          "id": "705358221",
          "address": "경남 통영시 산양읍 풍화일주로 668",
          "roadAddress": "경남 통영시 산양읍 풍화일주로 668",
          "lotAddress": "경남 통영시 산양읍 풍화리 1467-1",
          "category": "스포츠,레저 > 낚시",
          "phone": "010-3881-6931",
          "lat": 34.829201030380794,
          "lng": 128.34016718343392,
          "placeUrl": "http://place.map.kakao.com/705358221",
          "note": "내가 직접 보트를 몰고 낚시할 수 있는 곳"
        }
      ]
    }
  ],
  "전북": [
    {
      "area": "임실군",
      "items": [
        {
          "name": "전북특별자치도119안전체험관",
          "id": "19420154",
          "address": "전북특별자치도 임실군 임실읍 호국로 1630",
          "roadAddress": "전북특별자치도 임실군 임실읍 호국로 1630",
          "lotAddress": "전북특별자치도 임실군 임실읍 이도리 474-1",
          "category": "교육,학문 > 교육단체 > 체험학습장",
          "phone": "063-290-5675",
          "lat": 35.60270932816451,
          "lng": 127.28298096417103,
          "placeUrl": "http://place.map.kakao.com/19420154",
          "note": "위기탈출넘버원 실사판"
        }
      ]
    }
  ],
  "제주": [
    {
      "area": "서귀포시",
      "items": [
        {
          "name": "최남단체험감귤농장",
          "id": "9966725",
          "address": "제주특별자치도 서귀포시 남원읍 남위남성로 164",
          "roadAddress": "제주특별자치도 서귀포시 남원읍 남위남성로 164",
          "lotAddress": "제주특별자치도 서귀포시 남원읍 남원리 2019",
          "category": "여행 > 관광,명소 > 관광농원",
          "phone": "064-764-7759",
          "lat": 33.289916064717076,
          "lng": 126.69375572591109,
          "placeUrl": "http://place.map.kakao.com/9966725",
          "note": "모노레일 열차 타고 타조 밥 주면서 농장 체험 가능한 이색적인 곳!"
        }
      ]
    }
  ]
};
