// 자동 생성 파일 (activity 카테고리 대량 임포트). 수동 편집 지양.
export const SEOUL_BULK_ACTIVITY_DISTRICTS = {
  "구로구": [
    {
      "area": "신도림동",
      "items": [
        {
          "name": "뱀병장슈팅레인지 신도림본점",
          "id": "1025988147",
          "address": "서울 구로구 신도림로11라길 25-10",
          "roadAddress": "서울 구로구 신도림로11라길 25-10",
          "lotAddress": "서울 구로구 신도림동 293-78",
          "category": "스포츠,레저 > 스포츠시설 > 사격,궁도",
          "phone": "",
          "lat": 37.51067144434974,
          "lng": 126.87895541333734,
          "placeUrl": "http://place.map.kakao.com/1025988147",
          "note": "신기한 사격 체험 가능한 곳 / 투현커플 인스타그램"
        }
      ]
    }
  ],
  "마포구": [
    {
      "area": "상수동",
      "items": [
        {
          "name": "낙서공장",
          "id": "1227639365",
          "address": "서울 마포구 독막로 65-1",
          "roadAddress": "서울 마포구 독막로 65-1",
          "lotAddress": "서울 마포구 상수동 317-4",
          "category": "교육,학문 > 교육단체 > 체험학습장",
          "phone": "",
          "lat": 37.54802286167883,
          "lng": 126.92091099177382,
          "placeUrl": "http://place.map.kakao.com/1227639365",
          "note": "마음껏 낙서할 수 있는 특이한 곳"
        }
      ]
    },
    {
      "area": "상암동",
      "items": [
        {
          "name": "서울수상레포츠센터",
          "id": "981230687",
          "address": "서울 마포구 상암동 482-482",
          "roadAddress": null,
          "lotAddress": "서울 마포구 상암동 482-482",
          "category": "스포츠,레저 > 수영,수상 > 수상스포츠",
          "phone": "",
          "lat": 37.56126003752317,
          "lng": 126.88449197639008,
          "placeUrl": "http://place.map.kakao.com/981230687"
        }
      ]
    },
    {
      "area": "서교동",
      "items": [
        {
          "name": "스나이퍼뱅",
          "id": "918612460",
          "address": "서울 마포구 와우산로15길 38",
          "roadAddress": "서울 마포구 와우산로15길 38",
          "lotAddress": "서울 마포구 서교동 408-24",
          "category": "스포츠,레저 > 스포츠시설 > 사격,궁도",
          "phone": "0507-1326-9830",
          "lat": 37.54911328842521,
          "lng": 126.92123801453259,
          "placeUrl": "http://place.map.kakao.com/918612460"
        }
      ]
    }
  ],
  "영등포구": [
    {
      "area": "영등포동4가",
      "items": [
        {
          "name": "OPCI 영등포타임스퀘어점",
          "id": "1033529752",
          "address": "서울 영등포구 영중로 15",
          "roadAddress": "서울 영등포구 영중로 15",
          "lotAddress": "서울 영등포구 영등포동4가 442",
          "category": "문화,예술 > 문화시설 > 전시관",
          "phone": "02-2675-0180",
          "lat": 37.517233707169474,
          "lng": 126.90371599319953,
          "placeUrl": "http://place.map.kakao.com/1033529752",
          "note": "쫄보 커플 금지........"
        }
      ]
    },
    {
      "area": "문래동3가",
      "items": [
        {
          "name": "씨랄라워터파크&찜질방",
          "id": "403592927",
          "address": "서울 영등포구 문래로 164",
          "roadAddress": "서울 영등포구 문래로 164",
          "lotAddress": "서울 영등포구 문래동3가 55-16",
          "category": "스포츠,레저 > 수영,수상 > 수영장",
          "phone": "1522-9661",
          "lat": 37.517793811985115,
          "lng": 126.90007744930479,
          "placeUrl": "http://place.map.kakao.com/403592927",
          "note": "약 4천평 워터파크+찜질방"
        }
      ]
    }
  ],
  "강남구": [
    {
      "area": "대치동",
      "items": [
        {
          "name": "배틀컴뱃",
          "id": "1629664105",
          "address": "서울 강남구 영동대로 325",
          "roadAddress": "서울 강남구 영동대로 325",
          "lotAddress": "서울 강남구 대치동 983-1",
          "category": "스포츠,레저 > 스포츠시설 > 서바이벌게임",
          "phone": "1599-9583",
          "lat": 37.5031611699032,
          "lng": 127.06569652696,
          "placeUrl": "http://place.map.kakao.com/1629664105",
          "note": "스릴 넘치는 레이저건 서바이벌 게임"
        }
      ]
    }
  ],
  "종로구": [
    {
      "area": "수송동",
      "items": [
        {
          "name": "조계사 템플스테이",
          "id": "25612420",
          "address": "서울 종로구 우정국로 51-2",
          "roadAddress": "서울 종로구 우정국로 51-2",
          "lotAddress": "서울 종로구 수송동 46-2",
          "category": "문화,예술 > 종교 > 불교 > 템플스테이",
          "phone": "02-768-8660",
          "lat": 37.573548975002765,
          "lng": 126.98257274518748,
          "placeUrl": "http://place.map.kakao.com/25612420",
          "note": "서울 한복판에서 가능한 1박2일 템플스테이"
        }
      ]
    }
  ],
  "동작구": [
    {
      "area": "신대방동",
      "items": [
        {
          "name": "보라매안전체험관",
          "id": "12246781",
          "address": "서울 동작구 여의대방로20나길 16",
          "roadAddress": "서울 동작구 여의대방로20나길 16",
          "lotAddress": "서울 동작구 신대방동 722",
          "category": "교육,학문 > 교육단체 > 체험학습장",
          "phone": "02-2027-4100",
          "lat": 37.4927707041682,
          "lng": 126.91702284245584,
          "placeUrl": "http://place.map.kakao.com/12246781",
          "note": "위기탈출넘버원 실사판 체험 가능한 곳 (유익하니 꼭!!)"
        }
      ]
    }
  ],
  "성동구": [
    {
      "area": "성수동2가",
      "items": [
        {
          "name": "리얼월드 성수",
          "id": "1872275420",
          "address": "서울 성동구 연무장13길 8",
          "roadAddress": "서울 성동구 연무장13길 8",
          "lotAddress": "서울 성동구 성수동2가 271-5",
          "category": "음식점 > 카페 > 테마카페",
          "phone": "02-6011-1072",
          "lat": 37.5421775070427,
          "lng": 127.058408598076,
          "placeUrl": "http://place.map.kakao.com/1872275420",
          "note": "오픈형 방탈출, 추리 게임 가능한 곳"
        }
      ]
    }
  ],
  "송파구": [
    {
      "area": "잠실동",
      "items": [
        {
          "name": "피처캠프 야구연습장",
          "id": "27243928",
          "address": "서울 송파구 올림픽로12길 5",
          "roadAddress": "서울 송파구 올림픽로12길 5",
          "lotAddress": "서울 송파구 잠실동 183",
          "category": "스포츠,레저 > 야구 > 야구연습장",
          "phone": "02-419-4749",
          "lat": 37.511068245365955,
          "lng": 127.08309128712828,
          "placeUrl": "http://place.map.kakao.com/27243928"
        }
      ]
    }
  ]
};
